let answers = {
  s: {
    description:
      "Вы — Тони Старк, скрывающийся под маской Железного Человека. «Гений, миллиардер, плейбой и филантроп».<br> Ну или хотя бы что-то одно из этого, да? Выдвигаете самые крутые идеи, слегка заносчивый интеллектуал и да, прекрасно выглядите.<br> Противоположный пол от вас без ума, и вы — лидер практически в любой компании. <br>Только нервы берегите — они у вас как раз не железные.",
    image: "1.jpg"
  },
  w: {
    description:
      "Вы — Черная вдова, шпионка Наталья Романова, красотка и перфекционистка. Именно вас просят <br>решать самые хитроумные задачи, <br>потому что если не вы, то кто. У вас превосходные актерские данные, и вы способны быстро приспособиться к любым условиям.<br> А еще выбраться из любой передряги, надрать зад негодяям и при этом отлично выглядеть.",
    image: "2.jpg"
  },
  c: {
    description:
      "Вы — Капитан Америка. Такой клевый, что аж бесите. Наверняка в детстве вас ставили в пример <br>скрипящим зубами от зависти одноклассникам, вы были любимчиком у преподов в универе и сейчас вприпрыжку поднимаетесь по карьерной <br>лестнице. Вы старомодно порядочны, доводите дела до конца, всегда находите нужные слова в любой ситуации <br>и не бросаете в беде близких людей.",
    image: "3.jpg"
  },
  h: {
    description:
      "Вы — доктор Брюс Бэннер, а иначе Халк. Нереально умный и столь же раздражительный. <br>Вас можно или обожать, или бояться. Если вас разозлить, превращаетесь натурально в танк, <br>сминающий все на своем пути. Многие восхищаются вашей искренностью, вы не сплетничаете за спиной, а способны сказать все в глаза. <br>У вас нет десятков друзей. Зато есть несколько самых лучших, которые принимают вас таким, какой вы есть, и это круто!",
    image: "4.jpg"
  },
  t: {
    description:
      "Вы — Тор, бог грома и доблестный воин. С детства смелый и отважный. Сколько себя помните,<br> вы слышите про то, какой у вас могучий интеллект, но но в 12 вам было интереснее всячески развлекаться,<br> а к 30 годам, в общем, ничего не изменилось. Для вас многое значит семья, вы способны встать <br>горой за любимого человека. Вы честный, открытый и упрямый, а еще способны удивлять в самый неожиданный момент.",
    image: "5.jpg"
  },
  f: {
    description:
      "Вы — Соколиный глаз. Вы человек загадочный, как правило, замкнуты и молчаливы.<br> Но при этом вы очень-очень надежный соратник и верный друг.<br> Те, кому удалось войти к вам в доверие, знают,<br> что в действительности за вашей маской тихони скрываются хладнокровие, выдержка и тонкий расчет. Гвозди бы делать из таких людей!",
    image: "6.jpg"
  }
};
